"16.title" = "Dostarcza bardzo szczegółowe informacje\no pliku multimedialnym:\nMatroska, OGG (wraz z OGM)\nMPEG1 (wraz z VCD)\nMPEG2 (wraz z DVD i SVCD)\nMPEG4 (wraz z iTunes M4A)\nQuicktime\nRealMedia\nWindowsMedia (wraz z  WMV, WMA)\nMicrosoft RIFF (wraz z AVI, WAV)\nFormaty dźwiekowe (AC3, DTS, AAC, AU, AIFF...)";
"24.title" = "Odwiedź stronę programu";
"26.title" = "Napisz do mnie";
"29.title" = "GUI created by Max Pozdeev";
"8.title" = "Copyright 2002-2012 MediaArea.net SARL";
